/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "After \"Next Unread\" command";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Efter en kort stund";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Bounce the application icon (OS X 10.4 only)";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Uppdatera artiklar vid uppstart";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Uppdatera artiklar:\n";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Leta efter uppdateringar av Vienna vid uppstart";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Förvald RSS-läsare:\n";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "Do nothing";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Varannan timme";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Var 30:e minut";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Var 6:e timme";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Varje timme";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manuellt";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Mark current article read:\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Move articles to Trash:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nothing";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Öppna länkar i extern webbläsare";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Öppna nya länkar i bakgrunden";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Annan...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Spara nedladdade filer i:";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Show the unread count on the application icon";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "When new unread articles are retrieved:\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

